/* Localized versions of Info.plist keys */

CFBundleName = "터미널";
CFBundleDisplayName = "터미널";
"Terminal session" = "터미널 세션";
"Terminal settings" = "터미널 설정";
"Terminal shell script" = "터미널 셸 스크립트";

NSHumanReadableCopyright = "© 1991–2019 Apple Inc. 모든 권리 보유.";
